
[UnityCrashHandler]
AppName=Unity Player
Info=Unity 4.6.3f1_4753d8b6ef2b
FilesPath=C:\Чисто Моя Папка!!!!\Games\мои игры\Project RunOutOfTime\2015-10-25_234916\
File01=C:\Чисто Моя Папка!!!!\Games\мои игры\Project RunOutOfTime\2015-10-25_234916\error.log|Error log
Time=2015-10-25_234952
File02=C:\Чисто Моя Папка!!!!\Games\мои игры\Project RunOutOfTime\2015-10-25_234916\crash.dmp|Error dump
File03=C:\Чисто Моя Папка!!!!\Games\мои игры\Project RunOutOfTime\RunOutOfTimePC_Data\output_log.txt|Output log file
